/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Afegeix al gestor de contrasenyes";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancel·la";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Entra";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Contrasenya:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Nom d'usuari:";

